
	<?
	require($_SERVER["DOCUMENT_ROOT"]."/bitrix/header.php");

	$APPLICATION->SetTitle("О компании");
	?>
	<div class="about-main">
		<p>
			&nbsp; &nbsp; &nbsp; &nbsp;&nbsp;<span style="font-size: 23px;">ОДО «Айскинг»</span> — надежная компания в сфере торговли продуктов глубокой заморозки.&nbsp; Наша компания имеет большой опыт на рынке мороженого и замороженных продуктов.
		</p>
		<p>
			&nbsp; &nbsp; &nbsp;Продукты заморожены с помощью шоковой заморозки, сохраняя максимальное количество полезных свойств продуктов, природный вкус и цвет. Сезонные продукты, благодаря технологии шоковой заморозки, доступны круглогодично.&nbsp;
		</p>
		<p>
			Вы не прогадаете, если прихватите с собой вареники, пельмени или блинчики от наших производителей с понравившейся начинкой, так как это&nbsp; &nbsp; &nbsp;поможет Вам&nbsp; без труда&nbsp; приготовить аппетитный и сытный ужин, быстро отварив или разогрев&nbsp; полуфабрикаты и приправив их по вкусу.
		</p>
		<p>
			&nbsp; &nbsp; &nbsp; Экономия времени для потребителей наших изделий достигается за счет удобства приготовления, сокращающее время у кухонной плиты в разы, так как нами выполнена наиболее технологически сложная и ответственная часть работы. Вам&nbsp; же остается лишь наслаждаться отменными вкусовыми качествами в свободное от готовки время.
		</p>
		<p>
			&nbsp; &nbsp; &nbsp; Также в нашем ассортименте представлено разнообразие видов любимого лакомства из далекого счастливого детства. Холодная сладость наших брендов представлена на любой вид и вкус: эскимо, брикеты, сэндвичи, рожки, а также упаковки большого объема, чтобы хватило на всю семью или компанию. Мы учитываем пожелания каждого потребителя, предлагая вкусные пломбиры, более легкое сливочное мороженое, а также сочные фруктовые льды.
		</p>
		<p>
		</p>
		<p>
		<br>
		</p>
	</div>
	<?require($_SERVER["DOCUMENT_ROOT"]."/bitrix/footer.php");?>